<h2>I<br />M&eacute;ritos y servicios</h2>

<p>&Eacute;ste era un pobre muchacho, alto, flaco, amarillo, con buenos ojos negros, la frente despejada y las manos m&aacute;s hermosas del mundo, muy mal vestido, de altanero porte y humor inaguantable... Ten&iacute;a diecinueve a&ntilde;os, y llam&aacute;base Gil Gil.</p>
<p>Gil Gil era hijo, nieto, biznieto, chozno, y Dios sabe qu&eacute; m&aacute;s, de los mejores zapateros de viejo de la corte, y al salir al mundo caus&oacute; la muerte a su madre, Crispina L&oacute;pez, cuyos padres, abuelos, bisabuelos y tatarabuelos honraron tambi&eacute;n la misma profesi&oacute;n.</p>
<p>Juan Gil, padre legal de nuestro melanc&oacute;lico h&eacute;roe, no principi&oacute; a amarlo desde que supo que llamaba con los talones a las puertas de la vida, sino meramente desde que le dijeron que hab&iacute;a salido del claustro materno, por m&aacute;s que esta salida le dejase a &eacute;l sin esposa; de donde yo me atrevo a inferir que el pobre maestro de obra prima y Crispina L&oacute;pez fueron un modelo de matrimonios <em>cortos</em>, <em>pero</em> <em>malos</em>.</p>
<p>Tan corto fue el suyo, que no pudo serlo m&aacute;s, si tenemos en cuenta que dej&oacute; fruto de bendici&oacute;n... hasta cierto punto. Quiero significar con esto que Gil Gil era sietemesino, o, por mejor decir, que naci&oacute; a los siete meses del casamiento de sus padres, lo cual no prueba siempre una misma cosa... Sin embargo, y juzgando s&oacute;lo por las apariencias, Crispina L&oacute;pez merec&iacute;a ser m&aacute;s llorada de lo que la llor&oacute; su marido, pues al pasar a la suya desde la zapater&iacute;a paterna, Lavalle en dote, am&eacute;n de una hermosura casi excesiva y de mucha ropa de cama y de vestir, un riqu&iacute;simo parroquiano -&iexcl;nada menos que un conde, y conde de Rionuevo!-, quien tuvo durante algunos meses (creemos que siete), el extra&ntilde;o capricho de calzar sus menudos y delicados pies en la tosca obra del buen Juan, representante el m&aacute;s indigno de los santos m&aacute;rtires Crisp&iacute;n y Crispiniano, que de Dios gozan...</p>
<p>Pero nada de esto tiene que ver ahora con mi cuento, llamado <em>El amigo de la muerte</em>.</p>
<p>Lo que s&iacute; nos importa saber es que Gil Gil se qued&oacute; sin padre, o sea sin el honrado zapatero, a la edad de catorce a&ntilde;os, cuando ya iba &eacute;l siendo tambi&eacute;n un buen remend&oacute;n, y que el noble conde de Rionuevo, compadecido del huerfanito, o prendado de sus clar&iacute;simas luces, que lo cierto nadie lo supo, se lo llev&oacute; a su propio palacio en calidad de paje, no empero sin gran repugnancia de la se&ntilde;ora condesa, quien ya <em>ten&iacute;a</em> <em>noticias</em> del <em>ni&ntilde;o</em> <em>parido</em> por Crispina L&oacute;pez.</p>
<p>Nuestro h&eacute;roe hab&iacute;a recibido alguna educaci&oacute;n -leer, escribir, contar y doctrina cristiana-; de manera que pudo emprenderla, desde luego, con el lat&iacute;n, bajo la direcci&oacute;n de un fraile jer&oacute;nimo que entraba mucho en casa del conde...; y en verdad sea dicho, fueron estos a&ntilde;os los m&aacute;s dichosos de la vida de Gil Gil; dichosos, no porque careciese el pobre de disgustos (que se los daba y muy grandes la condesa, record&aacute;ndole a todas horas la lezna y el tirapi&eacute;), sino porque acompa&ntilde;aba de noche a su protector a casa del duque de Monteclaro, y el duque de Monteclaro ten&iacute;a una hija, presunta universal y &uacute;nica heredera de todos sus bienes y rentas habidos y por haber, y hermos&iacute;sima por a&ntilde;adidura..., aunque el tal padre era bastante feo y desgarbado.</p>
<p>Rayaba Elena en los doce febreros cuando la conoci&oacute; Gil Gil, y como en aquella casa pasaba el joven paje por hijo de una muy noble familia arruinada -piadoso embuste del conde de Rionuevo-, la aristocr&aacute;tica ni&ntilde;a no se desde&ntilde;&oacute; de jugar con &eacute;l a las cosas que juegan los muchachos, llegando hasta darle, por supuesto en broma, el dictado de novio, y aun a cobrarle alg&uacute;n cari&ntilde;o cuando los doce a&ntilde;os de ella se convirtieron en catorce, y los catorce de &eacute;l en diecis&eacute;is.</p>
<p>As&iacute; transcurrieron tres a&ntilde;os m&aacute;s.</p>
<p>El hijo del zapatero vivi&oacute; todo este tiempo en una atm&oacute;sfera de lujo y de placeres: entr&oacute; en la corte, trat&oacute; con la grandeza, adquiri&oacute; sus modales, tartamude&oacute; el franc&eacute;s (entonces muy de moda) y aprendi&oacute;, en fin, equitaci&oacute;n, baile, esgrima, algo de ajedrez y un poco de nigromancia.</p>
<p>Pero he aqu&iacute; que la <em>Muerte </em>vino por tercera vez, y &eacute;sta m&aacute;s despiadada que las anteriores, a echar por tierra al porvenir de nuestro h&eacute;roe. El conde de Rionuevo falleci&oacute; <em>ab intestato, </em>y la<em> </em>condesa viuda, que odiaba cordialmente al protegido de su difunto, le particip&oacute;, con l&aacute;grimas en los ojos y veneno en la sonrisa, que abandonase aquella casa sin p&eacute;rdida de tiempo, pues su presencia le <em>recordaba </em>la de su marido, y esto no pod&iacute;a menos de entristecerla.</p>
<p>Gil Gil crey&oacute; que despertaba de un hermoso sue&ntilde;o, o que era presa de cruel pesadilla. Ello es que cogi&oacute; debajo del brazo los vestidos que quisieron dejarle, y abandon&oacute;, llorando a l&aacute;grima viva, aquel que ya no era hospitalario techo.</p>
<p>Pobre, y sin familia ni hogar a que acogerse, record&oacute; el desgraciado que en cierta calleja del barrio de las Vistillas pose&iacute;a un humilde portal y algunas herramientas de zapatero encerradas en un arca; todo lo cual corr&iacute;a a cargo de la vieja m&aacute;s vieja de la vecindad, en cuya casa hab&iacute;a encontrado el m&iacute;sero caricias y hasta confituras en vida del virtuoso Juan Gil... Fue, pues, all&iacute;: la vieja duraba todav&iacute;a; las herramientas se hallaban en buen estado, y el alquiler del portal le hab&iacute;a producido en aquellos a&ntilde;os unos siete doblones, que la buena mujer le entreg&oacute;, no sin regarlos antes con l&aacute;grimas de alegr&iacute;a.</p>
<p>Gil decidi&oacute; vivir con la vieja, dedicarse a la obra prima y olvidar completamente la equitaci&oacute;n, las armas, el baile y el ajedrez... &iexcl;Pero de ning&uacute;n modo a Elena de Monteclaro!</p>
<p>Esto &uacute;ltimo le hubiera sido imposible.</p>
<p>Comprendi&oacute;, sin embargo, que hab&iacute;a muerto para ella, o que ella hab&iacute;a muerto para &eacute;l, y antes de colocar la f&uacute;nebre losa de la desesperaci&oacute;n sobre aquel amor inextinguible, quiso dar un adi&oacute;s supremo a la que era hac&iacute;a mucho tiempo alma de su alma.</p>
<p>Visti&oacute;se, pues, una noche con su mejor ropa de caballero y tom&oacute; el camino de la casa del duque.</p>
<p>A la puerta hab&iacute;a un coche de camino con cuatro mulas ya enganchadas.</p>
<p>Elena sub&iacute;a a &eacute;l seguida de su padre.</p>
<p>-&iexcl;Gil! -exclam&oacute; dulcemente al ver al joven.</p>
<p>-&iexcl;Vamos! -grit&oacute; el duque al cochero, sin o&iacute;r la voz de ella ni ver al antiguo paje de Rionuevo.</p>
<p>Las mulas partieron a escape.</p>
<p>El infeliz tendi&oacute; los brazos hacia su adorada, sin tener ni aun tiempo para decirle &iexcl;adi&oacute;s!</p>
<p>-&iexcl;A ver! -gru&ntilde;&oacute; el portero-; &iexcl;hay que cerrar!</p>
<p>Gil volvi&oacute; de su atolondramiento.</p>
<p>-&iexcl;Se van! -dijo.</p>
<p>-S&iacute;, se&ntilde;or: &iexcl;a Francia! -respondi&oacute; el portero secamente, d&aacute;ndole con la puerta en los hocicos.</p>
<p>El ex paje volvi&oacute; a su casa m&aacute;s desesperado que nunca, desnud&oacute;se y guard&oacute; la ropa; se visti&oacute; lo peor que pudo; cort&oacute;se los cabellos; se afeit&oacute; un ligero bozo que ya le apuntaba, y al d&iacute;a siguiente tom&oacute; posesi&oacute;n de la desvencijada silla que Juan Gil ocup&oacute; durante cuarenta a&ntilde;os entre hormas, cuchillas, leznas y cerote.</p>
<p>As&iacute; lo encontramos al empezar este cuento, que, como ya queda dicho, se titula <em>El amigo de la muerte.</em></p>

