<h2>XVI<br />La muerte recobra su seriedad</h2>

<p>Si Gil Gil no hubiera visto ya tantas cosas extraordinarias durante su viaje a&eacute;reo; si el recuerdo de Elena no ocupase completamente su imaginaci&oacute;n; si el deseo de saber ad&oacute;nde le llevaba la <em>Muerte </em>no conturbase su contristado esp&iacute;ritu, ocasi&oacute;n muy envidiable era en la que se ve&iacute;a para estudiar y resolver el mayor de los problemas geogr&aacute;ficos: la forma y la disposici&oacute;n de los polos de la Tierra.</p>
<p>Los l&iacute;mites misteriosos de los continentes y del mar polar, confundidos por eternos hielos; la prominencia o el abismo que, seg&uacute;n opuestas opiniones, ha de se&ntilde;alar el paso del eje racional sobre el que gira nuestro globo; el aspecto de la b&oacute;veda estrellada, en la cual distinguir&iacute;a entonces a un mismo tiempo todos los astros que esmaltan los cielos de la Am&eacute;rica del Norte, de la Europa entera, del Asia, desde Troya hasta el Jap&oacute;n, y de la parte septentrional de los dos Oc&eacute;anos; el ardiente foco de la aurora boreal, y, en fin, tantos otros fen&oacute;menos como persigue la ciencia in&uacute;tilmente hace muchos siglos a costa de mil ilustres navegantes que han perecido en aquellas pavorosas regiones, hubieran sido para nuestro h&eacute;roe cosas tan claras y manifiestas como la luz del d&iacute;a, y nosotros podr&iacute;amos hoy comunicarlas a nuestros lectores...</p>
<p>Pero pues Gil no estaba para semejantes observaciones, ni nosotros podemos hacernos cargo de cosa alguna que no tenga relaci&oacute;n con nuestro cuento, qu&eacute;dese el g&eacute;nero humano en su ignorancia respecto al Polo, y continuemos esta relaci&oacute;n.</p>
<p>Por lo dem&aacute;s, con recordar nuestros lectores que a la saz&oacute;n eran los primeros d&iacute;as de un mes de septiembre, comprender&aacute;n que el sol brillaba todav&iacute;a en aquel cielo, donde no hab&iacute;a sido de noche ni un solo instante durante m&aacute;s de cinco meses.</p>
<p>A su p&aacute;lida y oblicua luz descendieron del carro nuestros dos viajeros, y cogiendo la <em>Muerte</em> la mano de Gil Gil, le dijo con afable cortes&iacute;a:</p>
<p>-Est&aacute;s en tu casa: entremos.</p>
<p>Un colosal t&eacute;mpano de hielo se elevaba ante sus ojos.</p>
<p>En medio de aquel t&eacute;mpano, especie de muro de cristal clavado en una nieve tan antigua como el mundo, hab&iacute;a cierta prolongada grieta que apenas permit&iacute;a pasar a un hombre.</p>
<p>-Te ense&ntilde;ar&eacute; el camino... -dijo la <em>Muerte </em>pasando delante.</p>
<p>El <em>Duque de la Verdad </em>se par&oacute;, no atrevi&eacute;ndose a seguir a su compa&ntilde;ero.</p>
<p>Pero &iquest;qu&eacute; hacer? &iquest;Ad&oacute;nde huir por aquel p&aacute;ramo infinito? &iquest;Qu&eacute; camino tomar en aquellas blancas e interminables llanuras del hielo?</p>
<p>-&iexcl;Gil! &iquest;No entras? -exclam&oacute; la <em>Muerte.</em></p>
<p>Gil dirigi&oacute; al p&aacute;lido sol una &uacute;ltima y suprema mirada, y penetr&oacute; en el hielo.</p>
<p>Una escalera de caracol, tallada en la misma congelada materia, cond&uacute;jole por retorcida espiral hasta un vasto sal&oacute;n cuadrado, sin muebles ni adorno alguno, todo de hielo tambi&eacute;n, que recordaba las grandes minas de sal de Polonia o las estancias de m&aacute;rmol de los ba&ntilde;os de Ispah&aacute;n y de Medina.</p>
<p>La <em>Muerte </em>se hab&iacute;a acurrucado en un rinc&oacute;n, sent&aacute;ndose sobre las piernas como los orientales.</p>
<p>-Ven ac&aacute;, si&eacute;ntate a mi lado y hablaremos -le dijo a Gil.</p>
<p>El joven obedeci&oacute; maquinalmente.</p>
<p>Rein&oacute; un silencio tan profundo, que se hubiera o&iacute;do la respiraci&oacute;n de un insecto microsc&oacute;pico si en aquella regi&oacute;n pudiese existir ser alguno que no contase con la protecci&oacute;n de la <em>Muerte.</em></p>
<p>Del fr&iacute;o que hac&iacute;a, cuanto dij&eacute;ramos ser&iacute;a poco.</p>
<p>Imaginaos una total ausencia de calor: una negaci&oacute;n completa de vida; la cesaci&oacute;n absoluta de todo movimiento; la muerte como forma del ser, y a&uacute;n no habr&eacute;is formado idea exacta de aquel mundo cad&aacute;ver...; o m&aacute;s que cad&aacute;ver, puesto que no se corromp&iacute;a ni se transfiguraba, y no daba, por consiguiente, pasto a los gusanos, ni abono a las plantas, ni elementos a los minerales, ni gases a la atm&oacute;sfera.</p>
<p>Era el caos sin el embri&oacute;n del universo; era la nada bajo la apariencia de hielos seculares.</p>
<p>Sin embargo, Gil Gil soportaba aquel fr&iacute;o gracias a la protecci&oacute;n de la <em>Muerte.</em></p>
<p>-Gil Gil... -exclam&oacute; &eacute;sta con reposado y majestuoso acento-, ha llegado la hora de que brille ante tus ojos la verdad en toda su magn&iacute;fica desnudez: voy a resumir en pocas palabras la historia de nuestras relaciones y a revelarte el misterio de tu destino.</p>
<p>-Habla... -respondi&oacute; Gil Gil denodadamente.</p>
<p>-Es indudable, amigo m&iacute;o -continu&oacute; la <em>Muerte-, </em>que quieres vivir; que todos mis esfuerzos, que todas mis reflexiones, que las revelaciones que te hago a cada momento, son ineficaces para apagar en tu coraz&oacute;n el amor a la vida...</p>
<p>-&iexcl;El amor a Elena querr&aacute;s decir! -interrumpi&oacute; el joven.</p>
<p>-El amor al amor... -replic&oacute; la <em>Muerte-. </em>El amor es la vida, la vida es el amor...: no desconozcas esto... Y si no, piensa en una cosa que habr&aacute;s comprendido perfectamente en tu gloriosa carrera de m&eacute;dico y durante el viaje que acabamos de hacer. &iquest;Qu&eacute; es el hombre? &iquest;Qu&eacute; significa su existencia? T&uacute; lo has visto dormir de sol a sol y so&ntilde;ar durmiendo. En los intervalos de este sue&ntilde;o, ten&iacute;a delante de s&iacute; doce o catorce horas diarias de vigilia, que no sab&iacute;a en qu&eacute; emplear. En una parte, lo has hallado con las armas en la mano matando semejantes suyos; en otra lo has visto cruzar los mares a fin de cambiar de alimentos. Qui&eacute;nes se afanaban por vestirse de este o de aquel color; qui&eacute;nes agujereaban la tierra y extra&iacute;an metales con que adornarse. Aqu&iacute; ajusticiaban a uno; all&iacute; obedec&iacute;an ciegamente a otro. En un lado, la virtud y el derecho consist&iacute;an en tal o cu&aacute;l cosa; en otro lado, consist&iacute;an en lo adverso. &Eacute;stos ten&iacute;an por verdad lo que aqu&eacute;llos juzgaban error. La mismo belleza te habr&aacute; parecido convencional e imaginaria, a medida que hayas pasado por Circasia, por la China, por el Congo o por los esquimales. Tambi&eacute;n te ser&aacute; patente que la ciencia es un experimento torp&iacute;simo de los efectos m&aacute;s inmediatos o una conjetura desatinada de las causas m&aacute;s rec&oacute;nditas, y que la gloria es una palabra hueca a&ntilde;adida por la casualidad, nada m&aacute;s que por la casualidad, al nombre de este o de aquel cad&aacute;ver. Habr&aacute;s comprendido, en fin, que todo lo que hacen los hombres es un juego de ni&ntilde;os para pasar el tiempo; que sus miserias y sus grandezas son relativas; que su civilizaci&oacute;n, su organizaci&oacute;n social, sus m&aacute;s serios intereses, carecen de sentido com&uacute;n; que las modas, las costumbres, las jerarqu&iacute;as, son humo, polvo, vanidad de vanidades... Mas &iquest;qu&eacute; digo vanidad? &iexcl;Menos a&uacute;n! &iexcl;Son los juguetes con que entreten&eacute;is el ocio de la vida; los delirios de un calenturiento; las alucinaciones de un loco! Ni&ntilde;os, andanos, nobles, plebeyos, sabios, ignorantes, hermosos, contrahechos, reyes, esclavos, ricos, mendigos..., todos son iguales para m&iacute;: todos son pu&ntilde;ados de polvo que deshace mi aliento. &iexcl;Y a&uacute;n clamar&aacute;s por la vida! &iexcl;Y a&uacute;n me dir&aacute;s que deseas permanecer en el mundo! &iexcl;Y a&uacute;n amar&aacute;s esa transitoria apariencia!</p>
<p>-&iexcl;Amo a Elena!... -replic&oacute; Gil Gil.</p>
<p>-&iexcl;Ah! S&iacute;... -continu&oacute; la <em>Muerte-. </em>La vida es el amor; la vida es el deseo... Pero el ideal de ese amor y de ese deseo no debe ser tal o cual hermosura de barro... &iexcl;Ilusos, que tom&aacute;is siempre lo pr&oacute;ximo por lo remoto! La vida es el amor; la vida es el sentimiento; pero lo grande, lo noble, lo revelador de la vida, es la l&aacute;grima de tristeza que corre por la faz del reci&eacute;n nacido y del moribundo, la queja melanc&oacute;lica del coraz&oacute;n humano que siente hambre de ser y pena de existir, la dulc&iacute;sima aspiraci&oacute;n a otra vida, o la pat&eacute;tica memoria de otro mundo. El disgusto y el malestar, la duda y la zozobra de las grandes almas que no se satisfacen con las vanidades de la Tierra, no son sino un presentimiento de otra patria, de una m&aacute;s alta misi&oacute;n que la ciencia y el poder; de algo, en fin m&aacute;s infinito que las grandezas temporales de los hombres y que los hechizos deleznables de las mujeres. Fij&eacute;monos ahora en ti y en tu historia, que no conoces; descendamos al misterio de tu an&oacute;mala existencia; expliquemos las razones de nuestra amistad. Gil Gil, t&uacute; lo has dicho; de cuantas supuestas felicidades ofrece la vida, una sola deseas, y es la posesi&oacute;n de una mujer. &iexcl;Grandes conquistas he hecho en tu esp&iacute;ritu, por consiguiente! Ni poder, ni riquezas, ni honores, ni gloria..., nada sonr&iacute;e a tu imaginaci&oacute;n... Eres, pues, un fil&oacute;sofo consumado, un cristiano perfecto... y a este punto he querido encaminarte... Ahora bien, dime: si esa mujer hubiera muerto, &iquest;sentir&iacute;as el morir?</p>
<p>Gil Gil se levant&oacute; dando un espantoso grito.</p>
<p>-&iexcl;C&oacute;mo! -exclam&oacute;-. &iquest;Elena...?</p>
<p>-C&aacute;lmate... -continu&oacute; la <em>Muerte-. </em>Elena se halla tal como la dejaste... Hablamos en hip&oacute;tesis. As&iacute;, pues, cont&eacute;stame.</p>
<p>-&iexcl;Antes de matar a Elena, qu&iacute;tame la vida! He aqu&iacute; mi contestaci&oacute;n.</p>
<p>-&iexcl;Magn&iacute;fico! -replic&oacute; la <em>Muerte-. </em>Y<em> </em>dime: si supieras t&uacute; que Elena estaba en el cielo esper&aacute;ndote, &iquest;no morir&iacute;as tranquilo, contento, bendiciendo a Dios y encomend&aacute;ndole tu alma?</p>
<p>-&iexcl;Oh! S&iacute;. &iexcl;La muerte ser&iacute;a entonces la resurrecci&oacute;n! exclam&oacute; Gil Gil.</p>
<p>-De modo... -prosigui&oacute; el tremendo personaje- que, con tal de ver a tu lado a Elena, nada te importa lo dem&aacute;s...</p>
<p>-&iexcl;Nada!</p>
<p>-Pues bien: &iexcl;s&aacute;belo todo! Hoy no es en el mundo cat&oacute;lico el d&iacute;a 2 de septiembre de 1724, como acaso te imaginas... Hace much&iacute;simos m&aacute;s a&ntilde;os que t&uacute; y yo somos <em>amigos</em>...</p>
<p>-&iexcl;Cielos! &iquest;Qu&eacute; me dices? &iquest;En qu&eacute; a&ntilde;o estoy?</p>
<p>-El siglo dieciocho ha pasado, y el diecinueve, y el veinte, y algunos m&aacute;s. La Iglesia reza hoy por San Antonio, y es el a&ntilde;o de 2316.</p>
<p>-&iexcl;Conque estoy muerto!</p>
<p>-Hace muy cerca de seiscientos a&ntilde;os.</p>
<p>-&iquest;Y Elena?</p>
<p>-Muri&oacute; cuando t&uacute;. T&uacute; moriste la noche en que nos conocimos...</p>
<p>-&iquest;C&oacute;mo? &iquest;Me beb&iacute; el aceite vitriolo?</p>
<p>-Hasta la &uacute;ltima gota. En cuanto a Elena, muri&oacute; del sentimiento cuando supo tu desgraciado fin. Hace, pues, seis siglos que los dos os hall&aacute;is en mi poder.</p>
<p>-&iexcl;Imposible! &iexcl;T&uacute; me vuelves loco! -exclam&oacute; Gil Gil.</p>
<p><em>-Yo no vuelvo loco a nadie... </em>-replic&oacute; la <em>Muerte-. </em>Escucha, y sabr&aacute;s todo lo que he hecho en tu favor. Elena y t&uacute; moristeis el d&iacute;a que te digo; Elena, destinada a subir a la mansi&oacute;n de los &aacute;ngeles el d&iacute;a del <em>Juicio</em> <em>final, </em>y t&uacute;, merecedor de todas las penas del infierno. Ella, por inocente y pura; t&uacute;, por haber vivido olvidado de Dios y alimentando viles ambiciones. Ahora bien: el <em>Juicio</em> <em>final </em>se celebrar&aacute; ma&ntilde;ana, no bien den las tres de la tarde en Roma.</p>
<p>-&iexcl;Oh, Dios m&iacute;o!... &iexcl;Conque se acaba el mundo! -exclam&oacute; Gil Gil.</p>
<p>-&iexcl;Ya era tiempo! -replic&oacute; el formidable ser-. Al fin voy a descansar...</p>
<p>-&iexcl;Se acaba el mundo! -tartamude&oacute; Gil Gil con indecible espanto.</p>
<p>-&iexcl;Nada te importe! T&uacute; no tienes ya nada que perder. Escucha. Viendo hoy que se acercaba el <em>Juicio</em> <em>final, yo </em>(que siempre te tuve predilecci&oacute;n, como ya te dije la primera vez que hablamos) y Elena, que te amaba en el Cielo tanto como te hab&iacute;a amado en la tierra, suplicamos al Eterno que salvase tu alma. &laquo;Nada debo hacer por el suicida... -nos respondi&oacute; el Criador-: os conf&iacute;o su esp&iacute;ritu por una hora; mejoradlo si pod&eacute;is. &laquo;&iexcl;S&aacute;lvalo!&raquo; -me dijo Elena por su parte-. Yo se lo promet&iacute; y baj&eacute; a buscarte al sepulcro, donde dorm&iacute;as hace seis siglos. Sent&eacute;me all&iacute;, a la cabecera de tu f&eacute;retro, y te hice so&ntilde;ar con la vida. Nuestro encuentro, tu visita a Felipe V, tus escenas en la corte de Luis I, tu casamiento con Elena, todo lo has so&ntilde;ado en la tumba. <em>&iexcl;En una sola hora has cre&iacute;do pasar tres d&iacute;as de vida, como en un solo instante hab&iacute;as pasado seiscientos a&ntilde;os de muerte!</em></p>
<p>-&iexcl;Oh!... No... &iexcl;No ha sido un sue&ntilde;o! -exclam&oacute; Gil Gil.</p>
<p>-Comprendo tu extra&ntilde;eza... -replic&oacute; la <em>Muerte-. </em>&iexcl;Te parec&iacute;a verdad!... &iexcl;Eso te dir&aacute; lo que es la vida! Los sue&ntilde;os parecen realidades, y las realidades, sue&ntilde;os. Elena y yo hemos triunfado. La ciencia, la experiencia y la filosof&iacute;a han purificado tu coraz&oacute;n, han ennoblecido tu esp&iacute;ritu, te han hecho ver las grandezas de la tierra en toda su repugnante vanidad, y he aqu&iacute; que huyendo de la muerte, como lo hac&iacute;as ayer, no hu&iacute;as sino del mundo, y que, clamando por un amor eterno, como lo haces hoy, clamas por la inmortalidad. &iexcl;Est&aacute;s redimido!</p>
<p>-Pero Elena... -murmur&oacute; Gil Gil.</p>
<p>-&iexcl;Se trata de Dios!... No pienses en Elena. Elena no existe ni ha existido realmente jam&aacute;s. Elena era la belleza, reflejo de la inmortalidad. Hoy que el Astro de verdad y de justicia recoge sus resplandores, Elena se confunde con &Eacute;l para siempre. &iexcl;A &Eacute;l, pues, debes encaminar tus votos!</p>
<p>-&iexcl;Ha sido un sue&ntilde;o! -exclam&oacute; el joven con indecible angustia.</p>
<p>-Y eso ser&aacute; el mundo dentro de algunas horas: un sue&ntilde;o del Criador.</p>
<p>Diciendo as&iacute; la <em>Muerte, </em>levant&oacute;se, descubri&oacute; su cabeza y alz&oacute; los ojos al cielo.</p>
<p>-Amanece en Roma... -murmur&oacute;-. Empieza el <em>&uacute;ltimo d&iacute;a. </em>Adi&oacute;s. Gil... &iexcl;Hasta nunca!</p>
<p>-&iexcl;Oh! &iexcl;No me abandones! -exclam&oacute; el desgraciado.</p>
<p><em>-&laquo;&iexcl;No me abandones&raquo;, </em>dices a la <em>Muerte. </em>&iexcl;Y ayer hu&iacute;as de m&iacute;!</p>
<p>-&iexcl;Oh!... &iexcl;No me dejes aqu&iacute; solo, en esta regi&oacute;n de desconsuelo!... &iexcl;Esto es una tumba!...</p>
<p>-&iquest;Qu&eacute;? -repuso la negra divinidad con iron&iacute;a-. &iquest;Tan mal te ha ido en ella seiscientos a&ntilde;os?</p>
<p>-&iquest;C&oacute;mo? &iquest;He vivido aqu&iacute;?</p>
<p>-&iexcl;<em>Vivido</em>! Ll&aacute;malo como quieras. Aqu&iacute; has dormido todo ese tiempo.</p>
<p>-&iquest;Conque &eacute;ste es mi sepulcro?</p>
<p>-S&iacute;..., amigo m&iacute;o..., y, no bien desaparezca yo, te convencer&aacute;s de ello. &iexcl;S&oacute;lo entonces sentir&aacute;s todo el fr&iacute;o que hace en esta mansi&oacute;n!</p>
<p>-&iexcl;Ah!... &iexcl;Morir&eacute; instant&aacute;neamente! exclam&oacute; Gil Gil-. Estoy en el <em>Polo</em> <em>boreal.</em></p>
<p>-No morir&aacute;s, porque est&aacute;s muerto; pero dormir&aacute;s hasta las tres de la tarde, en que despertar&aacute;s con todas las generaciones.</p>
<p>-&iexcl;Amiga m&iacute;a!... -grit&oacute; Gil Gil con indescriptible amargura-. &iexcl;No me dejes o haz que siga so&ntilde;ando! Yo no quiero dormir... &iexcl;Ese sue&ntilde;o me asusta!... &iexcl;Este sepulcro me ahoga! &iexcl;Vu&eacute;lveme a aquella quinta del Guadarrama, donde imagin&eacute; ver a Elena, y sorpr&eacute;ndame all&iacute; la ruina del universo! Yo creo en Dios, y acato su justicia, y apelo a su misericordia... Pero volvedme a Elena!</p>
<p>-&iexcl;Qu&eacute; inmenso amor! -dijo la deidad-. &Eacute;l ha triunfado de la vida, y va a triunfar de la muerte! &iexcl;&Eacute;l menospreci&oacute; la Tierra y menospreciar&iacute;a el Cielo! Ser&aacute; como deseas, Gil Gil... Pero no olvides tu alma...</p>
<p>-&iexcl;Oh! &iexcl;Gracias..., gracias, amiga m&iacute;a!... &iexcl;Veo que vas a llevarme al lado de Elena!</p>
<p>-No; no voy a llevarte. Elena duerme en su sepulcro. Yo la har&eacute; venir aqu&iacute;, a que duerma a tu lado las &uacute;ltimas horas de su muerte.</p>
<p>-&iexcl;Estaremos un d&iacute;a enterrados juntos! &iexcl;Es demasiado para mi gloria y mi ventura! &iexcl;Vea yo a Elena; &oacute;igala decir que me ama; sepa que permanecer&aacute; a mi lado eternamente, en la Tierra o el Cielo, y nada me importa la noche del sepulcro!</p>
<p>-&iexcl;Ven, pues, Elena; yo lo mando! -dijo la <em>Muerte </em>con cavernoso acento, llamando en la Tierra con el pie.</p>
<p>Elena, tal como qued&oacute;, al parecer, en el jard&iacute;n del Guadarrama, envuelta en sus blancas vestiduras, pero p&aacute;lida como el alabastro, apareci&oacute; en medio de la estancia de hielo en que ocurr&iacute;a esta maravillosa escena.</p>
<p>Gil Gil la recibi&oacute; arrodillado, inundado de l&aacute;grimas el rostro, con las manos cruzadas, fija una mirada de profunda gratitud en el apacible semblante de la <em>Muerte.</em></p>
<p>-Adi&oacute;s, amigos m&iacute;os... exclam&oacute; &eacute;sta...-. &iexcl;Tu mano, Elena! -balbuce&oacute; Gil Gil.</p>
<p>-&iexcl;Gil m&iacute;o! -murmur&oacute; la joven, arrodill&aacute;ndose al lado de su esposo.</p>
<p>Y con las manos enlazadas y los ojos levantados al cielo, respondieron al <em>adi&oacute;s </em>de la <em>Muerte </em>con otro melanc&oacute;lico <em>adi&oacute;s.</em></p>
<p>La negra divinidad se retiraba en tanto lentamente.</p>
<p>-&iexcl;Hasta nunca! -murmuraba la Amiga del hombre al alejarse.</p>
<p>-&iexcl;M&iacute;o para siempre! exclamaba Elena estrechando entre las suyas las manos de Gil Gil-. &iexcl;Dios te ha perdonado, y viviremos juntos en el cielo!</p>
<p>-&iexcl;Para siempre! -repiti&oacute; el joven con inefable alegr&iacute;a.</p>
<p>La <em>Muerte </em>desapareci&oacute; en esto.</p>
<p>Un fr&iacute;o horrible invadi&oacute; la estancia, e instant&aacute;neamente Gil Gil y Elena quedaron helados, petrificados, inm&oacute;viles en aquella religiosa actitud, de rodillas, cogidos de las manos, con los ojos alzados al cielo, como dos magn&iacute;ficas estatuas sepulcrales.</p>

<h2>Conclusi&oacute;n</h2>

<p>Pocas horas despu&eacute;s estall&oacute; la Tierra como una granada.</p>
<p>Los astros m&aacute;s pr&oacute;ximos a ella atrajeron y se asimilaron los fragmentos de la deshecha mole, no sin que la anexi&oacute;n les originase tremendos cataclismos, como diluvios, desviaciones de sus ejes polares, etc.</p>
<p>La Luna, casi intacta, pas&oacute; a ser sat&eacute;lite, no s&eacute; si de Venus o de Mercurio.</p>
<p>Entretanto se hab&iacute;a verificado el juicio final de la familia de Ad&aacute;n y Eva, no en el valle de Josafat, sino en el cometa llamado de Carlos V, y las almas de los r&eacute;probos fueron desterradas a otros planetas, donde hubieron de emprender nueva vida... &iquest;Qu&eacute; mayor castigo?</p>
<p>Los que se purifiquen en esta segunda existencia alcanzar&aacute;n la gloria de volver al seno de Dios el d&iacute;a que desaparezcan aquellos astros...</p>
<p>Los que no se purifiquen a&uacute;n habr&aacute;n de emigrar a otros cien mundos, donde peregrinar&aacute;n del mismo modo que nosotros peregrinamos por el nuestro...</p>
<p>En cuanto a Gil y Elena, aquella tarde entraron en la <em>Tierra</em> <em>de</em> <em>Promisi&oacute;n</em>, cogidos de la mano, libres para siempre de duelo y penitencia, salvos y redimidos; reconciliados con Dios, part&iacute;cipes de su bienaventuranza y herederos de su gloria, ni m&aacute;s ni menos que el resto de los justos y de los purificados...</p>
<p>Por lo dem&aacute;s, yo puedo terminar mi cuento del propio modo que terminan las viejas todos los suyos diciendo que <em>fui, vine y no me dieron nada</em>.</p>

<a id="fin_libro">
<p class="r">Guadix, 1852.</p>

<p>NOTA:Pulse <a href="..\..\enlaces.html">este enlace </a>si quiere volver de donde vino...</p>
